tap "homebrew/bundle"

brew "awscli"
brew "bash"
brew "coreutils"
brew "curl"
brew "git"
brew "git-extras"
brew "go"
brew "grep"
brew "helm"
brew "htop"
brew "jq"
brew "k9s"
brew "kubectx"
brew "mas"
brew "nano"
brew "openvpn"
brew "php"
brew "terraform"
brew "vim"
brew "yarn"
brew "wget"
brew "zsh"
brew "podman"
brew "podman-compose"
brew "node"
brew "npm"
brew "yarn"
brew "gsettings-desktop-schemas"
brew "tmux"
brew "asimov"
brew "netcat"
brew "tldr"
brew "strace"
brew "ffmpeg"
brew "bat"
brew "fzf"
brew "webp"
brew "nmap"
brew "iproute2mac"
brew "wmctrl"
