tap "homebrew/bundle"
tap "homebrew/core"

brew "awscli"
brew "bash"
brew "composer"
brew "coreutils"
brew "curl"
brew "git"
brew "git-extras"
brew "go"
brew "grep"
brew "helm"
brew "htop"
brew "jq"
brew "k9s"
brew "kubectx"
brew "nano"
brew "openvpn"
brew "perl"
brew "php"
brew "terraform"
brew "vim"
brew "yarn"
brew "wget"
brew "zsh"
