tap "homebrew/bundle"

brew "asimov"
brew "ansible"
brew "awscli"
brew "bash"
brew "bat"
brew "composer"
brew "coreutils"
brew "curl"
brew "direnv"
brew "doctl"
brew "easy-rsa"
brew "eza"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "git"
brew "git-extras"
brew "go"
brew "grep"
brew "gsettings-desktop-schemas"
brew "helm"
brew "htop"
brew "imagemagick"
brew "iproute2mac"
brew "jsonnet"
brew "jq"
brew "k9s"
brew "kube-ps1"
brew "kubectx"
brew "lazygit"
brew "logcli"
brew "lsusb"
brew "mas"
brew "mimirtool"
brew "nano"
brew "neofetch"
brew "netcat"
brew "netstat"
brew "nmap"
brew "node"
brew "npm"
brew "openvpn"
brew "php"
brew "podman"
brew "podman-compose"
brew "qrencode"
brew "rust"
brew "strace"
brew "terraform"
brew "tldr"
brew "tmux"
brew "vim"
brew "yarn"
brew "yt-dlp"
brew "yq"
brew "watch"
brew "webp"
brew "wget"
brew "wmctrl"
brew "zsh"
